aaron-bond.better-comments
AndrsDC.base16-themes
bungcip.better-toml
dbaeumer.vscode-eslint
faustinoaq.crystal-lang
felixfbecker.php-intellisense
file-icons.file-icons
josef.rouge-theme
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
ms-vscode.wordcount
PeterJausovec.vscode-docker
skyapps.fish-vscode
streetsidesoftware.code-spell-checker
vscode-icons-team.vscode-icons
vscodevim.vim
wix.vscode-import-cost
